Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/luondduhalddaanossodat_id_1212.html.tmx
Source language: sme
Languages: nob

source: Luondduhálddašanossodat
nob: Avdeling for naturforvaltning

source: Ossodat bargá strategiija- ja politihkkaovddidemiin ja maid hálddašanbargguiguin biologalaš eatnatvuođa ja olgoáibmodoaimmaid suodjaleami ja ceavzilis geavaheami siskkobealde .
nob: Avdelingen arbeider med strategi- og politikkutvikling samt forvaltningsoppgaver innenfor vern og bærekraftig bruk av biologisk mangfold og friluftsliv .

source: Ossodagas lea koordinerenovddasvástádus departemeantta gielddaguvllot bargui ja koordineren barggus regiunála dási ektui .
nob: Avdelingen har også koordineringsansvar for departementets arbeid i forhold til fylkesmannen .

source: Guovddáš suorggit luondduhálddašeamis lea suodjalanplánabarggu čađaheapmi ( dán vuolde goahccevuovddi suodjaleapmi , álbmotmeahcceplána , Fylkkaid suodjalanplánat ja mearamilitear- ja riddosuodjalanplánat ) , boraspire- ja eará fuođđohálddašeapmi , čáhcádathálddašeapmi , árvvoštallan birasgáhttenaspeavttain mat leat čadnon genamodifiserejuvvon organismmaid ( GMO ) sisafievrredeapmái ja geavaheapmái , ja maid eará biraslaš váikkuhusat bioteknologiijas , mohtorjohtolagas ja luonddubearráigeahčus .
nob: Sentrale områder innenfor naturforvaltning er gjennomføring av verneplanarbeidet ( herunder barskogvern , nasjonalparkplanen , fylkesvise verneplaner og marine– og kystverneplaner ) , rovvilt- og annen viltforvaltning , vassdragsforvaltning , vurdering av miljøvernaspekter knyttet til jord- skogbruks- og fiskerinæringene , vurdering av konsekvenser knyttet til innførsel og bruk av genmodifiserte organismer ( GMO ) , samt miljømessige virkninger av bioteknologi , motorferdsel og naturoppsyn .

source: Dasa lassin lea ossodagas ovddasvástádus Norgga oassálastimii ON konvenšuvnnas bioeatnatvuođa birra ja Cartagenaprotokollii GMO birra , Norgga oassálastimii riikkaidgaskasaš ovttasbarggus áššiide mat gusket meahccái , NASCOi ja eará gaskariikkalaš konvenšuvnnaide mat leat biologalaš eatnatvuođa birra .
nob: I tillegg har avdelingen ansvar for Norges deltakelse i FNs konvensjon om biomangfold og Cartagenaprotokollen om GMO , Norges deltakelse i internasjonalt samarbeid vedrørende skog , NASCO og andre internasjonale konvensjoner som omhandler biologisk mangfold .

source: Ekspedišuvdnahoavda Torkel Ramberg
nob: Ekspedisjonssjef Torkel Ramberg

source: Ossodatčállingoddi
nob: Avdelingssekretariatet

source: Bioeatnatvuođa ja bioteknologiija sekšuvdna
nob: Seksjon for biologisk mangfold og biosikkerhet

source: Olgoáibmodoaimmaid ja areálahálddašeami sekšuvdna
nob: Seksjon for friluftsliv og arealforvaltning

source: Luonddugáhttema ja fuođđohálddašeami sekšuvdna
nob: Seksjon for artsforvaltning og skog

source: Oktavuođadieđut :
nob: Kontaktinformasjon
